{
  "text": {
    "hey": 35,
    "hello": 34,
    "hi": 36,
    "there": 75,
    "good": 28,
    "morning": 50,
    "evening": 19,
    "moin": 49,
    "let": 46,
    "s": 62,
    "go": 26,
    "dude": 18,
    "goodmorning": 31,
    "goodevening": 30,
    "afternoon": 2,
    "how": 38,
    "are": 5,
    "you": 89,
    "doing": 16,
    "fine": 25,
    "what": 84,
    "up": 79,
    "is": 43,
    "everything": 20,
    "ok": 59,
    "im": 41,
    "about": 1,
    "cu": 13,
    "by": 8,
    "cee": 10,
    "later": 45,
    "night": 55,
    "bye": 9,
    "goodbye": 29,
    "have": 33,
    "a": 0,
    "nice": 54,
    "day": 14,
    "see": 66,
    "around": 6,
    "yes": 88,
    "y": 87,
    "indeed": 42,
    "of": 58,
    "course": 12,
    "that": 73,
    "sounds": 68,
    "correct": 11,
    "no": 56,
    "n": 52,
    "never": 53,
    "i": 40,
    "don": 17,
    "t": 71,
    "think": 76,
    "so": 67,
    "like": 47,
    "way": 82,
    "not": 57,
    "really": 61,
    "perfect": 60,
    "great": 32,
    "amazing": 4,
    "feeling": 24,
    "king": 44,
    "wonderful": 85,
    "am": 3,
    "very": 80,
    "going": 27,
    "to": 77,
    "save": 65,
    "the": 74,
    "world": 86,
    "super": 70,
    "stoked": 69,
    "extremely": 21,
    "my": 51,
    "was": 81,
    "horrible": 37,
    "sad": 64,
    "feel": 23,
    "well": 83,
    "disappointed": 15,
    "m": 48,
    "unhappy": 78,
    "extremly": 22,
    "saad": 63,
    "bot": 7,
    "human": 39,
    "talking": 72
  },
  "intent": {
    "greet": 4,
    "situation": 7,
    "goodbye": 3,
    "affirm": 0,
    "deny": 2,
    "mood_great": 5,
    "mood_unhappy": 6,
    "bot_challenge": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cheer_up": 12,
    "utter_did_that_help": 13,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_happy": 16,
    "utter_iamabot": 17,
    "utter_situation": 18
  },
  "action_text": null,
  "intent_response_key": null
}