{
  "text": {
    "hey": 41,
    "hello": 40,
    "hi": 42,
    "there": 82,
    "good": 33,
    "morning": 56,
    "evening": 22,
    "moin": 55,
    "let": 52,
    "s": 69,
    "go": 31,
    "dude": 21,
    "goodmorning": 36,
    "goodevening": 35,
    "afternoon": 2,
    "how": 44,
    "are": 5,
    "you": 97,
    "doing": 19,
    "fine": 28,
    "what": 92,
    "up": 86,
    "is": 49,
    "everything": 23,
    "ok": 65,
    "im": 47,
    "about": 1,
    "cu": 15,
    "by": 8,
    "cee": 12,
    "later": 51,
    "night": 61,
    "bye": 9,
    "goodbye": 34,
    "have": 38,
    "a": 0,
    "nice": 60,
    "day": 17,
    "see": 73,
    "around": 6,
    "yes": 96,
    "y": 95,
    "indeed": 48,
    "of": 64,
    "course": 14,
    "that": 80,
    "sounds": 75,
    "correct": 13,
    "no": 62,
    "n": 58,
    "never": 59,
    "i": 46,
    "don": 20,
    "t": 78,
    "think": 83,
    "so": 74,
    "like": 53,
    "way": 90,
    "not": 63,
    "really": 68,
    "perfect": 67,
    "great": 37,
    "amazing": 4,
    "feeling": 27,
    "king": 50,
    "wonderful": 93,
    "am": 3,
    "very": 87,
    "going": 32,
    "to": 84,
    "save": 72,
    "the": 81,
    "world": 94,
    "super": 77,
    "stoked": 76,
    "extremely": 24,
    "my": 57,
    "was": 89,
    "horrible": 43,
    "sad": 71,
    "feel": 26,
    "well": 91,
    "disappointed": 18,
    "m": 54,
    "unhappy": 85,
    "extremly": 25,
    "saad": 70,
    "bot": 7,
    "human": 45,
    "talking": 79,
    "want": 88,
    "order": 66,
    "cake": 10,
    "food": 29,
    "can": 11,
    "get": 30,
    "having": 39,
    "d": 16
  },
  "intent": {
    "greet": 4,
    "situation": 8,
    "goodbye": 3,
    "affirm": 0,
    "deny": 2,
    "mood_great": 5,
    "mood_unhappy": 6,
    "bot_challenge": 1,
    "order_cake": 7
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cheer_up": 12,
    "utter_did_that_help": 13,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_happy": 16,
    "utter_iamabot": 17,
    "utter_order_cake": 18,
    "utter_situation": 19
  },
  "action_text": null,
  "intent_response_key": null
}